Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamenkieliset_sote-palvelut.html.tmx
Source language: fin
Languages: sme

source: Saamenkieliset sote-palvelut
sme: Sámegielat sode-bálvalusat

source: Kelan saamenkieliset palvelut ja materiaalit
sme: Áel

source: Kelan saamenkieliset verkkosivut
sme: Videotelefonbálvalus/ áššehasbálvalus davvisámegillii http://www.kela.fi/davvisamegiella

source: Pohjoissaamenkieliset kela.fi-verkkosivut Inarinsaamenkieliset kela.fi-sivut
sme: Ovdanbuktinsiidu anárašgillii http://www.kela.fi/anarasgiella

source: Koltansaamenkieliset kela.fi-sivut Kelan saamenkieliset esitteet
sme: Videotelefonbálvalus/ áššehasbálvalus nuortalašgillii http://www.kela.fi/nuorttsaamas

source: Kelan pohjoissaamenkielinen etäpalvelu videoyhteydellä (ma–pe klo 13–15)
sme: Ovdduidohcanskovit/almmuhusat davvisámegillii Kárášjogas fállamis bálvalusat

source: Kelan pohjoissaamenkielinen puhelinpalvelu 020 634 2894 (ma–pe klo 13–15)
sme: Spesiáladoaktárat (liiki, sisdávda, gullu), davvisámegiella

source: Saamenkielisen palvelun yhteydenottopyynnöt: saame@kela.fi
sme: Bearašbargu, davvisámegiella

source: Kela saamenkieliset hakulomakkeet
sme: Mánáid ja nuoraid psykiatralaš poliklinihkka, davvisámegiella

source: Pohjoissaamenkieliset hakulomakkeet
sme: Psyhkalaš dearvvasvuohta, davvisámegiella

source: Inarinsaamenkieliset hakulomakkeet
sme: Gárrenávnnasbargu, davvisámegiella

source: Koltansaamenkieliset hakulomakkeet
sme: SámiSoster

source: Tilaa Kelan Saamenkieliset palvelut –uutiskirje (ilmestyy 3-4 kertaa vuodessa suomeksi ja 3 saamen kielellä)
sme: http://www.samisoster.fi/algosiidu

source: Omakanta-esitteet saameksi
sme: Eallilanolbmuid joavkodoaibman, Luovatupa-doaibman ja oapmahašdikšuid doarjjadoaibman davvisámegillii

source: Pohjoissaamenkielinen esite
sme: Gárrenávnnasbargu davvisámegillii

source: Inarinsaamenkielinen esite Koltansaamenkielinen esite
sme: Čoahkis – Sámegiel materiálabáŋku, buresveadjin ja dearvvasvuođamateriálat

source: EU-terveydenhoito.fi
sme: Poske sámeossodat

source: EU-dearvvasvuođadikšun.
sme: http://www.sosiaalikollega.fi/poske/esittely/saame/main_page

source: fi
sme: Mielladearvvasvuođadállu

source: Karasjoella tarjottavat palvelut
sme: Šlunduma iešdikšunprográmma davvisámegillii Eanodaga gielda

source: Erikoislääkärit (iho, sisätauti, kuulo), pohjoissaame
sme: Sosiálagohcin davvisámegillii

source: Perhetyö, pohjoissaame
sme: Ruoktobálvalus Veahkki ja sámegielat dearvvasvuođadikšu: Bálvalusrávagirji

source: Lasten ja nuorten psykiatrinen poliklinikka, pohjoissaame
sme: Anára gielda

source: Psyykkinen terveys, pohjoissaame
sme: Sámegielat sode-bálvalusat Anára gielddas

source: Päihdetyö, pohjoissaame
sme: Gilibargit, lagašdikšut (dg, Männikkö ossodagat ja Davvi-Anára guovlu): Anára gieldda plána eallilan álbmoga doarjuma várás jagiide 2016-2019

source: SámiSoster
sme: Gilibargit, lagašdikšut (dg, Männikkö ossodagat ja Davvi-Anára guovlu): Oktavuođadiehtosiidu gieldda sámegielat sode-bargiin

source: http://www.samisoster.fi/algosiidu
sme: Oppalašteaksta sámegielat sode-bálvalusain, mat leat stáhtadoarjagiin dorjojuvvon

source: Ikäihmisten ryhmätoiminta, Luovatupatoiminta ja omaishoitajien tukitoiminta pohjoissaameksi Päihdetyö pohjoissaameksi
sme: Soađegili gielda

source: Čoahkis – Saamenkielinen terveys- ja hyvinvointineuvonnan materiaalipankki SámiPoske, Posken Saamelaisyksikkö
sme: Ruoktobálvalus Vuohču guovllus Ohcejoga gielda

source: Poske saamelaisyksikkö
sme: Dearvvasvuođadikšu

source: Mielenterveystalo
sme: Ruoktobálvalus Veahkke-Ásllat: Infosiidu Bálvalusráva

source: Masennuksen itsehoito-ohjelma pohjoissaameksi
sme: Beavttálmahtton bálvalusássan: Infosiidu ja dieđihančálus bálvalusain

source: Enontekiön kunta
sme: Bearašbargu infosiidu

source: Sosiaalipäivystys pohjoissaameksi
sme: Mánáidášševáljaolmmoš

source: Kotipalvelu Veahkki ja saamenkielinen terveydenhoitaja: palveluopas
sme: Mánáid vuoigatvuođain davvisámegillii

source: Inarin kunta
sme: Ovttaveardásašvuođaváljaolmmoš

source: Saamenkiliset sote-palvelut Inarin kunnassa
sme: Ovttaveardásašvuođas ja vealaheamis (ee. sode-bálvalusain): https://www.syrjinta.fi/web/SE https://www.syrjinta.fi/web/other/smn https://www.syrjinta.fi/web/other/sms
